[EasterMissionIcons.Icon_BuyTreasureSyringe InteractionIconDefinition]
Text="Add iron"

[EasterMissionIcons.Icon_CreateTreasure InteractionIconDefinition]
Text="Enter the jump"

[EasterMissionIcons.Icon_Disarm InteractionIconDefinition]
Text="Kill the traps"

[EasterMissionIcons.Icon_Inspect InteractionIconDefinition]
Text="Beware"

[EasterMissionIcons.Icon_PlaceMask InteractionIconDefinition]
Text="inner bag"

[EasterMissionIcons.Icon_Unpowered InteractionIconDefinition]
Text="he has no strength"

[FishingIcons.Icon_GoFish InteractionIconDefinition]
Text="fishing"

[FishingIcons.Icon_ThresherTrophy InteractionIconDefinition]
Text="Hanging shells"

[MissionIcons.Icon_NastE_Inject InteractionIconDefinition]
Text="needle"

[MissionIcons.Icon_PlaceInjector InteractionIconDefinition]
Text="A syringe is inserted."

[NastEMissionIcons.Icon_Investigate InteractionIconDefinition]
Text="Look at this"

[VdayMissionIcons.Icon_Distill InteractionIconDefinition]
Text="Drinking alcohol is like love."

[VdayMissionIcons.Icon_DropBaby InteractionIconDefinition]
Text="Let the child go"

[VdayMissionIcons.Icon_DropGold InteractionIconDefinition]
Text="Add some gold"

[VdayMissionIcons.Icon_DropOld InteractionIconDefinition]
Text="Save the old one"

[VdayMissionIcons.Icon_InjectTreasure InteractionIconDefinition]
Text="Old war"

[VdayMissionIcons.Icon_MakeBabyCry InteractionIconDefinition]
Text="Children are crying"

[VdayMissionIcons.Icon_MixIngredients InteractionIconDefinition]
Text="Combination of ingredients"

[VdayMissionIcons.Icon_OfferGift InteractionIconDefinition]
Text="Gift"

[VdayMissionIcons.Icon_OpenDoor InteractionIconDefinition]
Text="He opened the door"

[VdayMissionIcons.Icon_Pop InteractionIconDefinition]
Text="for"

[VdayMissionIcons.Icon_RequestWig InteractionIconDefinition]
Text="Make a wig."

[VdayMissionIcons.Icon_ReturnBaby InteractionIconDefinition]
Text="The boy is back."

[VdayMissionIcons.Icon_TakeBaby InteractionIconDefinition]
Text="Hug your child"

[VdayMissionIcons.Icon_TakeSip InteractionIconDefinition]
Text="You drink whiskey"

[VdayMissionIcons.Icon_TakeSyringe InteractionIconDefinition]
Text="Remove the jewelry from the pin."

[VdayMissionIcons.Icon_TakeWig InteractionIconDefinition]
Text="You need a haircut."

[VdayMissionIcons.Icon_TAPWHISKEY InteractionIconDefinition]
Text="Whiskey in a bottle"

